[ButtStallion.Population.PawnBalance_Aster_ButtStallion AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Butt Stallion")

[ContestWinner.Population.PawnBalance_Aster_ContestWinner AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ganhador do Concurso")

[GateGuard.Population.PawnBalance_Aster_GateGuard AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Davlin")

[GenericNPC.Population.PawnBalance_Aster_CommunityMember AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="DeeJay")

[GenericNPC.Population.PawnBalance_Aster_GenericFemaleNPC AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Cidadão de Flamerock")

[GenericNPC.Population.PawnBalance_Aster_GenericMaleNPC AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Cidadão de Flamerock")

[Greedtooth.Balance.PawnBalance_Greedtooth_NPC AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dente Podre")

[Jerkwad.Population.PawnBalance_Aster_Douche AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pingaiada")

[Jerkwad.Population.PawnBalance_Aster_Jerkwad AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pingaiada")

[Ragnar.Population.PawnBalance_Aster_Ragnar AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ragnar, O Emancipador")

[Roland.Balance.PawnBalance_Aster_Roland AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Roland, O Cavaleiro Branco")

[Roland.Balance.PawnBalance_Aster_RolandNoSide AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Roland")

[Torgue.PawnBalance.PawnBalance_Aster_Torgue AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Roland")

